Repository: CodyBontecou/vox.md
Catalog: Voxboard/Localizable.xcstrings
Source language: en
Languages: ar, bn, de, es, fr, hi, id, it, ja, ko, nl, pl, pt_br, ru, ta, th, tr, uk, ur, vi, zh_hans, zh_hant

source: No camera is available. Connect a camera or enable Continuity Camera.
ar: لا يوجد أي كاميرا متوفرة.إذا قمت بتحميل الكاميرا أو تثبيت الكاميرات المستمرة.
bn: ক্যামেরাটি ব্যবহার করা যাবে না. ক্যামেরার সাথে সংযোগ করুন অথবা ক্যামারটিতে অব্যাহত থাকার সুযোগটি সক্ষম করুন।
de: Keine Kamera verfügbar. Schließen Sie eine Kamera an oder aktivieren Sie die Kontinuitätskamera.
es: No hay cámara disponible. Conecte una cámara o habilite la Cámara de continuidad.
fr: Aucune caméra n'est disponible. Connectez une caméra ou activez la caméra de continuité.
hi: कोई कैमरा उपलब्ध नहीं है. एक कैमरा कनेक्ट करें या निरंतरता कैमरा सक्षम करें.
id: Tidak ada kamera yang tersedia. sambungkan kamera atau mengaktifkan Continuity Camera.
it: Non è disponibile alcuna fotocamera. Collegare una fotocamera o attivare la fotocamera Continuità.
ja: カメラを接続するか、カメラの継続性を有効にする。
ko: 카메라가 없습니다.카메라를 연결하거나 Continuity Camera를 사용합니다.
nl: Geen camera beschikbaar.Sluit een camera aan of activeer Continuity Camera.
pl: Nie ma kamery. Podłącz kamerę lub włącź funkcję Kamera ciągłości.
pt_br: Não há câmera disponível. Conecte uma câmera ou ative a Câmera de Continuidade.
ru: Нет камеры. Подключите камеру или включите функцию непрерывности камеры.
ta: அதாவது, ஒரு கேமரா அல்லது Continuity Camera ஐ இணைக்கவும்.
th: ไม่มีกล้องที่สามารถใช้ได้ เชื่อมต่อกล้องหรือเปิดใช้งานกล้องต่อเนื่อง
tr: Kamerayı bağlayın veya Kamera Sürekliliğini etkinleştirin.
uk: Підключіть фотокамеру або увімкніть функцію Камера безперервності.
ur: کوئی کام نہیں ہے.آپ کیمرے کو اتاریں یا مسلسل کام کرنے کی اجازت دیں.
vi: Không có camera nào có sẵn. Kết nối máy ảnh hoặc bật Camera liên tục.
zh_hans: 没有相机可用. 连接相机或启用连续性相机。
zh_hant: 沒有相機可用. 連接相機或啟用連續性相機。

source: No duplicate microphone state
ar: لا توجد ميكروفونات متكررة
bn: ডাবল মাইক্রোফোন স্টেট নেই
de: Kein duplizierter Mikrofonstatus
es: No duplicar el estado del micrófono
fr: Pas de microphone dupliqué
hi: दोहराई नहीं होगी माइक्रोफोन की स्थिति
id: Tidak ada duplikat mikrofon
it: Nessun duplicato di microfono
ja: マイクのダブルレイヤーなし
ko: 2개의 마이크가 없는
nl: Geen dubbele microfoon staat
pl: Bez podwójnego mikrofonu
pt_br: Sem duplicar o microfone
ru: Нет дублирующегося микрофона
ta: 2 மைக்ரோபிக்ஸ்
th: ไม่มีโหมดไมโครโฟนแบบ duplicate
tr: Çift mikrofon durumları
uk: Без подвійного мікрофона
ur: کوئی دوبارہ میک اپ کی حالت
vi: Không có microphone Duplicate
zh_hans: 无双重麦克风状态
zh_hant: 無雙重麥克風狀態

source: No frontmatter collection or inline location fields will be written. The {location} template token still works.
ar: لن تتم كتابة مجموعة frontmatter أو حقول موقع مضمنة. سيظل رمز القالب {location} يعمل.
bn: কোনো frontmatter সংগ্রহ বা ইনলাইন অবস্থান ফিল্ড লেখা হবে না। {location} টেমপ্লেট টোকেনটি তবুও কাজ করবে।
de: Es werden weder eine Frontmatter-Sammlung noch Inline-Standortfelder geschrieben. Das Vorlagen-Token {location} funktioniert weiterhin.
es: No se escribirá ninguna colección de frontmatter ni campos de ubicación en línea. El token de plantilla {location} seguirá funcionando.
fr: Aucune collection frontmatter ni aucun champ de localisation intégré ne sera écrit. Le jeton de modèle {location} fonctionne toujours.
hi: कोई frontmatter संग्रह या इनलाइन स्थान फ़ील्ड नहीं लिखी जाएगी। {location} टेम्प्लेट टोकन फिर भी काम करेगा।
id: Koleksi frontmatter atau bidang lokasi sebaris tidak akan ditulis. Token templat {location} tetap berfungsi.
it: Non verranno scritti né una raccolta frontmatter né campi di posizione in linea. Il token del modello {location} continuerà a funzionare.
ja: frontmatter コレクションやインラインの位置情報フィールドは書き込まれません。{location} テンプレートトークンは引き続き機能します。
ko: frontmatter 컬렉션 또는 인라인 위치 필드를 작성하지 않습니다. {location} 템플릿 토큰은 계속 작동합니다.
nl: Er worden geen frontmatterverzameling of inline locatievelden geschreven. Het sjabloontoken {location} blijft werken.
pl: Nie zostanie zapisana żadna kolekcja frontmatter ani wbudowane pola lokalizacji. Token szablonu {location} nadal działa.
pt_br: Nenhuma coleção de frontmatter nem campos de localização embutidos serão gravados. O token de modelo {location} continuará funcionando.
ru: Коллекция frontmatter и встроенные поля местоположения записываться не будут. Токен шаблона {location} продолжит работать.
ta: frontmatter தொகுப்போ இன்லைன் இருப்பிடப் புலங்களோ எழுதப்படாது. {location} டெம்ப்ளேட் டோக்கன் தொடர்ந்து செயல்படும்.
th: จะไม่มีการเขียนคอลเลกชัน frontmatter หรือฟิลด์ตำแหน่งแบบอินไลน์ โทเค็นเทมเพลต {location} ยังคงใช้งานได้
tr: Hiçbir frontmatter koleksiyonu veya satır içi konum alanı yazılmayacak. {location} şablon belirteci çalışmaya devam eder.
uk: Колекція frontmatter та вбудовані поля місцезнаходження не записуватимуться. Токен шаблону {location} і далі працюватиме.
ur: کوئی frontmatter مجموعہ یا اِن لائن مقام کی فیلڈز نہیں لکھی جائیں گی۔ {location} ٹیمپلیٹ ٹوکن پھر بھی کام کرے گا۔
vi: Sẽ không ghi bộ sưu tập frontmatter hoặc trường vị trí nội tuyến. Token mẫu {location} vẫn hoạt động.
zh_hans: 不会写入 frontmatter 集合或内联位置字段。{location} 模板令牌仍然有效。
zh_hant: 不會寫入 frontmatter 集合或行內位置欄位。{location} 範本代碼仍然有效。

source: No matching icons
ar: لا تتوافق مع الألوان
bn: আইকন খুলতে পারবেন না
de: Keine passenden Symbole
es: No hay iconos
fr: Pas de matchs avec les icônes
hi: कोई आईसीओ नहीं
id: Tidak ada ikoni yang
it: Nessun match per icon
ja: アイコンの合併なし
ko: Icon을 맞추지 않는다
nl: Geen Iconen
pl: Nie ma żadnych ikon
pt_br: Não há icônicos
ru: Не подходит для икон
ta: Icon ஒப்பிடவில்லை
th: ไม่สอดคล้องกับไอคอน
tr: İkonlar Karşılaştırılmıyor
uk: Не виключено ікон
ur: کوئی آئی فون نہیں
vi: Không phù hợp với Icon
zh_hans: 没有偶像的匹配
zh_hant: 沒有偶像的匹配

source: No model selected
ar: لا نموذج منتخب
bn: কোন মডেল নির্বাচন
de: Kein Modell ausgewählt
es: No se seleccionan modelos
fr: Modèle non sélectionné
hi: कोई विकल्प नहीं चुना
id: Model yang dipilih
it: Modello non selezionato
ja: 選択されたモデルなし
ko: 모델 선택 없음
nl: Geen model geselecteerd
pl: Nie wybrany model
pt_br: Nenhum modelo selecionado
ru: Не выбранная модель
ta: தேர்வு செய்யப்பட்ட மாதிரிகள்
th: ไม่มีรูปแบบที่เลือก
tr: Seçilen model yok
uk: Не вибрана модель
ur: کوئی منتخب شدہ ماڈل
vi: Không có mẫu được chọn
zh_hans: 未选模型
zh_hant: 未選模型

source: No recognizable speech was found. %@
ar: لم يتم العثور على كلمة تعريفية. %@
bn: কোনও স্বীকৃত বক্তব্য পাওয়া যায়নি। %@
de: Keine erkennbare Rede gefunden. %@
es: No se encontró un discurso reconocido. %@
fr: Aucun discours reconnaissable n'a été trouvé. %@
hi: कोई पहचान योग्य भाषण नहीं मिला। %@
id: Tidak ada pidato yang dapat dikenali. %@
it: Non è stato trovato un discorso riconoscibile. %@
ja: 見覚えのある発言は見つかりませんでした。 %@
ko: 인식할 수 있는 연설은 발견되지 않았다. %@
nl: Er werd geen herkenbare toespraak gevonden. %@
pl: Nie znaleziono rozpoznawalnej mowy. %@
pt_br: Não foi encontrado discurso reconhecível. %@
ru: Не найдено ни одного узнаваемого слова. %@
ta: எந்த ஒரு அறிமுகமான பேச்சு கிடைக்கவில்லை. %@
th: ไม่พบการพูดคุยที่รู้จักกันดี %@
tr: Tanıma sağlanan bir konuşma bulunamadı. %@
uk: Не було знайдено жодної розпізнаваної мови. %@
ur: کوئی شناختی بات نہیں ملی %@
vi: Không tìm thấy lời nói nào được nhận ra. %@
zh_hans: 没有发现可识别的演讲。 %@
zh_hant: 沒有發現可識別的演講。 %@

source: No recognizable speech was found. The recording is kept for retry.
ar: لم يتم العثور على أي صوت قابل للتعرف ، يتم حفظ المسجلات للمراجعة.
bn: কোনও রেকর্ড পাওয়া যায়নি, রেক্সপোজার জন্য রেকশন করা হয়েছে।
de: Keine erkennbare Sprache gefunden. Die Aufnahme bleibt für einen erneuten Versuch erhalten.
es: No se encontró un discurso reconocido.La grabación se conserva para retiro.
fr: Aucune mention n'a été trouvée.L'enregistrement est conservé pour examen.
hi: कोई भी रिकॉर्ड नहीं मिला है. रिकॉर्ड रिकॉर्ड के लिए रखा गया है.
id: Tidak ada suara yang dapat dikenali. rekaman disimpan untuk retry.
it: Non è stato trovato alcun discorso riconoscibile.La registrazione è conservata per la retry.
ja: 音声が確認されていないので、レコーディングはリリース。
ko: 녹음된 내용은 없었는데, 녹음은 재검토를 위해 보관됩니다.
nl: Er is geen herkenbare spraak gevonden.De opname wordt bewaard voor retry.
pl: Nie znaleziono żadnych rozpoznawalnych wypowiedzi.Narzędzie jest przechowywane do odtwarzania.
pt_br: Não foi encontrado discurso reconhecível.A gravação é mantida para retratamento.
ru: Не найдено ни одного узнаваемого слова.Запись хранится для ретро-рецензии.
ta: எந்த ஒரு பதிவையும் எழுதவில்லை.இந்த பதிவை படித்து முடித்தேன்.
th: ไม่พบการพูดที่สามารถระบุได้ การบันทึกจะถูกเก็บไว้เพื่อรีเซ็ต
tr: Kayıt yaptırılamıyor.Kayıt için kayıt yaptırılabilir.
uk: Не знайдено жодного відомого виступу, запис зберігається для перегляду.
ur: کوئی بھی نہیں ہے، اس کی تصویر کو ریٹائرمنٹ کے لئے محفوظ کیا گیا ہے.
vi: Không tìm thấy lời nói nào được nhận biết.Bài ghi âm được giữ lại để xem lại.
zh_hans: 没有发现可识别的演讲,录音是为了重新审查。
zh_hant: 沒有發現可識別的演講,錄音是為了重新審查。

source: No speech detected
ar: لم يتم اكتشاف كلام
bn: কোনো বক্তৃতা শনাক্ত হয়নি
de: Keine Sprache erkannt
es: No se detectó voz
fr: Aucune parole détectée
hi: कोई भाषण नहीं मिला
id: Ucapan tidak terdeteksi
it: Nessun parlato rilevato
ja: 音声が検出されませんでした
ko: 음성이 감지되지 않았습니다
nl: Geen spraak gedetecteerd
pl: Nie wykryto mowy
pt_br: Nenhuma fala detectada
ru: Речь не обнаружена
ta: பேச்சு கண்டறியப்படவில்லை
th: ไม่ตรวจพบคำพูด
tr: Konuşma algılanmadı
uk: Мовлення не виявлено
ur: کوئی آواز شناخت نہیں ہوئی
vi: Không phát hiện giọng nói
zh_hans: 未检测到语音
zh_hant: 未偵測到語音

source: No subscription or renewal.
ar: لا توزيع أو إعادة التدوير.
bn: কোন সাবস্ক্রিপশন বা পুনর্গঠন নেই।
de: Kein Abo, keine Verlängerung.
es: Sin suscripción ni renovación.
fr: Pas de souscription ou de renouvellement.
hi: कोई सदस्यता या नवीनीकरण नहीं।
id: Tidak ada subscription atau renewal.
it: Nessuna sottoscrizione o rinnovo.
ja: サブスクリプションや更新なし。
ko: 가입이나 갱신이 없습니다.
nl: Geen abonnement of verlenging.
pl: Bez subskrypcji ani odnowienia.
pt_br: Sem subscrição ou renovação.
ru: Нет подписки или обновления.
ta: எந்த விதமான பதிவு அல்லது renewal.
th: ไม่มีการสมัครสมาชิกหรือการต่ออายุ
tr: Hiçbir abonelik veya yenileme.
uk: Без підписки або поновлення.
ur: کوئی تجدید یا ترمیم نہیں
vi: Không đăng ký hoặc gia hạn.
zh_hans: 没有订阅或更新。
zh_hant: 沒有訂閱或更新。

source: No text was found in those journal images. Try brighter, straighter photos with the writing filling the frame.
ar: لم يتم العثور على أي نص في تلك الصور من المجلة.حاول صور أكثر إثارة وأكثر صرامة مع الكتابة التي تغطي الصورة.
bn: এই পত্রিকার ছবিতে কোনও টেক্সট পাওয়া যায়নি. ফ্রেমটি পূরণ করে লিখিত চিত্রগুলির সাথে উজ্জ্বল, সরল ছবিগুলি চেষ্টা করুন।
de: In diesen Tagebuchbildern wurde kein Text gefunden. Versuchen Sie hellere, geradere Fotos, bei denen die Schrift den Rahmen ausfüllt.
es: No se encontró texto en esas imágenes de periódicos. Intente fotos más brillantes, más rectas con la escritura que llena el marco.
fr: Aucun texte n'a été trouvé dans ces images du journal. Essayez des photos plus claires et plus droites avec l'écriture remplissant le cadre.
hi: उन पत्रिका चित्रों में कोई पाठ नहीं मिला. फ्रेम को भरने वाले लेखन के साथ चमकदार, सीधा चित्रों की कोशिश करें।
id: Tidak ada teks yang ditemukan dalam gambar jurnal tersebut. cobalah foto yang lebih terang, lebih lurus dengan tulisan yang mengisi bingkai.
it: Nessun testo è stato trovato in quelle immagini di giornale. Prova foto più chiare, più dritte con la scrittura che riempie il telaio.
ja: ジャーナル画像にはテキストが見つかりませんでした. フレームを埋める文字で明るく、より直線の写真を試してみてください。
ko: 그 잡지 이미지에서 텍스트가 발견되지 않았습니다.이 프레임을 채우는 글꼴로 밝고 직선한 사진을 시도하십시오.
nl: Er werd geen tekst gevonden in die tijdschriftafbeeldingen. Probeer helderder, rechtzamer foto's met de schrijving die het frame vult.
pl: W tych zdjęciach z dziennika nie znaleziono tekstu. spróbuj jasniejszych, prostszych zdjęć z napisem wypełniającym ramy.
pt_br: Não foi encontrado texto nessas imagens de jornal. tente fotos mais claras e retas com a escrita preenchendo o quadro.
ru: В этих изображениях журнала не было найдено текста. Попробуйте яркие, прямые фотографии с надписью, заполняющей рамку.
ta: அந்த நாட்குறிப்பு படங்களில் எந்த உரையும் காணப்படவில்லை. எழுத்து சட்டகத்தை நிரப்பும் வகையில், அதிக வெளிச்சத்துடன் நேராக எடுத்த படங்களை முயற்சிக்கவும்.
th: ไม่มีข้อความที่พบในภาพนิตยสารเหล่านี้ ลองภาพสดใสและตรงกับภาพที่มีการเขียนเต็มรูปแบบ
tr: Bu fotoğraflarda hiçbir metin bulunamadı.Kara dolduran yazılıma sahip daha parlak, daha düz fotoğraflar deneyin.
uk: У цих зображеннях журналу не було знайдено тексту. Спробуйте яскравіші, пряміші фотографії з написом, що заповнює рамку.
ur: ان جوا تصاویر میں کوئی متن نہیں پایا گیا. فہرست پر لکھنے کے ساتھ روشن، زیادہ سیدھے تصاویر کی کوشش کریں.
vi: Không có văn bản nào được tìm thấy trong những hình ảnh tạp chí đó. Hãy thử những bức ảnh sáng hơn, thẳng hơn với chữ viết lấp đầy khung hình.
zh_hans: 在这些日志图像中没有找到任何文本,试着用填充框架的文字来拍照更亮、更直。
zh_hant: 在這些日誌圖像中沒有找到任何文本,試著用填充框架的文字來拍照更亮、更直。

source: No time caps
ar: لا وقت كابوس
bn: সময় ক্যাপস
de: Keine Zeitbegrenzung
es: No hay tiempo de captura
fr: Pas de temps cap
hi: समय कैप्स
id: Tidak ada waktu cap
it: Nessun tempo cappello
ja: タイムキャップ
ko: 시간 Caps
nl: Geen tijd caps
pl: Bez czasu Caps
pt_br: Sem tempo de captura
ru: Нет времени Caps
ta: காலம் Caps
th: ไม่มีเวลา Caps
tr: Zaman Kapakları
uk: Час без капсули
ur: وقت کیپ نہیں
vi: Không có time caps
zh_hans: 没有时间卡普
zh_hant: 沒有時間卡普

source: No usable audio was captured. Try recording again.
ar: لم يتم تسجيل أي صوت قابل للاستخدام.حاول تسجيلها مرة أخرى.
bn: কোনও অডিও ক্যাপচার করা হয়নি. আবার রেকর্ডিং চেষ্টা করুন।
de: Kein nutzbares Audio wurde aufgezeichnet. Versuchen Sie erneut aufzunehmen.
es: No se capturó audio útil. Inténtalo de nuevo.
fr: Aucun enregistrement audio n'a été capturé.
hi: कोई उपयोगी ऑडियो कैप्चर नहीं किया गया है. फिर से रिकॉर्डिंग की कोशिश करें.
id: Tidak ada audio yang dapat digunakan. coba rekaman lagi.
it: Non è stato registrato alcun audio utile. riprovare la registrazione.
ja: 音声が録音されていないので、再度録音してみてください。
ko: 사용 가능한 오디오가 캡처되지 않았습니다.더 보기
nl: Er is geen gebruikbare audio vastgelegd. Probeer opnieuw te opnemen.
pl: Nie został zarejestrowany żaden użyteczny dźwięk. Spróbuj ponownie nagrać.
pt_br: Não foi capturado áudio útil. tente gravar novamente.
ru: Не было запечатлено звука, который можно было использовать.Попробуйте снова записать.
ta: எந்த ஒரு பதிவையும் எழுதவில்லை.இதை மீண்டும் எழுத முயற்சி செய்யுங்கள்.
th: ไม่ได้จับเสียงที่สามารถใช้งานได้ ลองบันทึกอีกครั้ง
tr: Kullanılabilir ses kaydı alınmadı. Tekrar kaydetmeye çalışın.
uk: Не було зафіксовано жодного звуку, який можна було використовувати. спробуйте записати знову.
ur: کوئی استعمال کیا جا سکتا آڈیو کی گرفتاری نہیں ہوئی۔ دوبارہ ریکارڈ کرنے کی کوشش کریں.
vi: Không có âm thanh nào được ghi lại.Cố gắng ghi lại lần nữa.
zh_hans: 没有录制可用音频,请尝试再次录制。
zh_hant: 沒有錄製可用音頻,請嘗試再次錄製。

source: Not set
ar: غير محدد
bn: সেট করা নেই
de: Nicht festgelegt
es: No configurado
fr: Non défini
hi: सेट नहीं
id: Belum diatur
it: Non impostato
ja: 未設定
ko: 설정되지 않음
nl: Niet ingesteld
pl: Nie ustawiono
pt_br: Não definido
ru: Не задано
ta: அமைக்கப்படவில்லை
th: ยังไม่ตั้งค่า
tr: Ayarlanmadı
uk: Не встановлено
ur: سیٹ نہیں
vi: Chưa đặt
zh_hans: 未设置
zh_hant: 未設定

source: Note
ar: نصائح
bn: নোট
de: Notiz
es: Nota
hi: नोट
id: Note yang
it: Note di
ja: メモ
ko: 노트
nl: Noteer
pl: notatkę
pt_br: Notação
ru: нота
ta: எழுதினேன்
th: หมายเหตุ
tr: Notu
uk: Нота
ur: نوٹ
zh_hans: 笔记
zh_hant: 筆記

source: Note Frontmatter is best for one note per capture. On rolling notes, later captures may update the note-wide values.
ar: تذكر Frontmatter هو أفضل لحديث واحد لكل تصوير. على الملفات المتحركة، قد تحديث الملفين في وقت لاحق القيمة الكاملة.
bn: নোট ফ্রন্টম্যাটার প্রতিটি নোটের জন্য সর্বোত্তম।
de: Notiz-Frontmatter eignet sich am besten für eine Notiz pro Erfassung. Bei Laufnoten können spätere Erfassungen die notizweiten Werte aktualisieren.
es: Nota Frontmatter es mejor para una nota por captura. En las notas de rodamiento, las capturas posteriores pueden actualizar los valores de la nota en general.
fr: Note Frontmatter est le meilleur pour une note par capture. Sur les notes en roulement, les captures ultérieures peuvent mettre à jour les valeurs de la note.
hi: नोट फ्रंटमैटर प्रति कैप्शन के लिए एक नोट के लिए सबसे अच्छा है. रोल नोट पर, बाद में कैप्शन नोट-विश्व मानों को अपडेट कर सकते हैं।
id: Catatan Frontmatter paling baik untuk satu catatan per capture. pada catatan rolling, catatan berikutnya dapat memperbarui nilai-nilai yang meliputi catatan.
it: Nota Frontmatter è migliore per una nota per cattura. sulle note in rotolo, le catture successive possono aggiornare i valori di notti.
ja: 注: Frontmatter は、キャプチャごとに 1 つのノートで最適です。 ローリングノートでは、後日キャプチャでは、ノート全体の値を更新する場合があります。
ko: 참고 Frontmatter는 캡처 당 하나의 노트를 최적화합니다. 롤링 노트에서는 나중에 캡처하면 캡처 전체 값을 업데이트할 수 있습니다.
nl: Opmerking Frontmatter is het beste voor één notitie per opname. Bij rollen van notities kunnen latere opnames de notitie-brede waarden bijwerken.
pl: Uwaga Frontmatter jest najlepszy dla jednej noty na zdjęcie. W przypadku notatek w biegu późniejsze zdjęcia mogą aktualizować wartości notatków.
pt_br: Nota Frontmatter é melhor para uma nota por captura. Em notas rolantes, as capturas posteriores podem atualizar os valores de notas em toda a lista.
ru: Примечание Frontmatter лучше всего использовать для одной заметки на каждую запись. На рулевых заметках позднее заметки могут обновлять значения по всей заметке.
ta: ஒரு முதியவன் பாதாளங்களைத் தாண்டும் தன் மந்திரக்கோலால் சாய்த்தபடியிருக்கிறான் நாட்சத்திரங்களை. .............................................................................................................................................................................. இது எத்தனையாவது [...]
th: หมายเหตุ Frontmatter เป็นตัวเลือกที่ดีที่สุดสําหรับหมายเลขหนึ่งต่อการจับภาพ ในบันทึกที่เลื่อนลงบันทึกในภายหลังอาจมีการอัปเดตค่ารวมบันทึก
tr: Not Frontmatter, her yakalama için bir not için en iyisidir. notlar üzerinde, daha sonraki yakalama notlar genel değerleri güncelleyebilir.
uk: Примітка Frontmatter найкраще застосовується для однієї ноти на зйомку. На рульових нотах пізніші зйомки можуть оновлювати значення за нотами.
ur: نوٹ Frontmatter ہر فہرست پر ایک نوٹ کے لئے بہترین ہے. پر رولنگ نوٹ، بعد میں فہرستوں کو نوٹ کے وسیع اقدار کو اپ ڈیٹ کر سکتے ہیں.
vi: Ghi chú Frontmatter là tốt nhất cho một ghi chú mỗi chụp. Trên ghi chú cuộn, các ghi chú sau này có thể cập nhật các giá trị trên toàn bộ ghi chú.
zh_hans: 注意 Frontmatter 最好用于每条笔记,在滚动笔记时,后续捕获可能会更新整个笔记值。
zh_hant: 注意 Frontmatter 最好用於每條筆記,在滾動筆記時,後續捕獲可能會更新整個筆記值。

source: Note Target
ar: ملاحظة الهدف
bn: লক্ষ্যমাত্রা নোট
de: Notizziel
es: Nota de objetivo
fr: Note de cible
hi: लक्ष्य नोट
id: Catatan Target
it: Nota di Target
ja: 目標の注目
ko: 목표를 명시
nl: Noteer het doel
pl: Uwaga Target
pt_br: Nota de alvo
ru: Заметим цель
ta: இலக்கியம்
th: หมายเหตุเป้าหมาย
tr: Hedef notu
uk: Зазначити мету
ur: ہدف کی نوٹ
vi: Note mục tiêu
zh_hans: 注明目标
zh_hant: 註明目標

source: Notifications are off. Vox.md cannot alert you if an unattended Files delivery needs attention.
ar: Vox.md لا يمكن أن تلقى إشعارات إذا كان تسليم الملفات غير المرخصة يحتاج إلى الاهتمام.
bn: বিজ্ঞপ্তি বন্ধ হয়ে গেছে। Vox.md আপনি সতর্ক করতে পারবেন না যদি একটি অসামান্য ফাইলের ডেলিভারি মনোযোগ প্রয়োজন।
de: Benachrichtigungen sind deaktiviert. Vox.md kann Sie nicht warnen, wenn eine unbeaufsichtigte Dateien-Zustellung Aufmerksamkeit braucht.
es: Las notificaciones se apagan. Vox.md No puede advertirle si una entrega de archivos no supervisada necesita atención.
fr: Les notifications sont supprimées. Vox.md ne peut pas vous alerter si une livraison de fichiers non surveillée a besoin d'attention.
hi: सूचनाएं बंद हो गई हैं। Vox.md आप नहीं जान सकते कि क्या एक अनदेखी फ़ाइल वितरण को ध्यान देने की आवश्यकता है।
id: Pemberitahuan sudah dihentikan. Vox.md tidak dapat memberi tahu Anda jika pengiriman File yang tidak diamankan membutuhkan perhatian.
it: Le notifiche sono spente. Vox.md Non è possibile avvisare se una consegna di file non sorvegliata richiede attenzione.
ja: 通知が切れてしまいました。 Vox.md 監視されていないファイルの配信が注意を必要とする場合に通知できません。
ko: 통지가 끊어졌습니다. Vox.md 감독되지 않은 파일 배달이 주의가 필요할 때 알릴 수 없습니다.
nl: Notificaties zijn uitgeschakeld. Vox.md kan u niet waarschuwen als een onbewaakte bestanden levering aandacht nodig heeft.
pl: Powiadomienia są wyłączone. Vox.md Nie możemy ostrzec, jeśli nieprzestrzegana dostawa plików wymaga uwagi.
pt_br: As notificações estão desligadas. Vox.md Não é possível alertá-lo se uma entrega de arquivos não supervisionada precisa de atenção.
ru: Нотификации отключены . Vox.md не может предупредить вас, если незамеченная доставка файлов нуждается в внимании.
ta: அறிவிப்புகள் வெளியிடப்பட்டுள்ளன. Vox.md ஒரு கணிசமான பதிவுகள் தேவை என்றால் நீங்கள் எச்சரிக்கை செய்ய முடியாது.
th: การแจ้งเตือนจะปิด Vox.md ไม่สามารถแจ้งเตือนคุณหากการส่งไฟล์ที่ไม่ได้รับการดูแลต้องการความสนใจ
tr: Haberler Dışarı çıktı. Vox.md Görevsiz dosya teslimatı dikkat gerektirir mi sizi uyaramaz.
uk: Повідомлення відключені Vox.md не може попередити вас, якщо безпідставний Доставка файлів потребує уваги.
ur: نوٹس بند ہو گئے ہیں. Vox.md آپ کو خبردار نہیں کر سکتے ہیں اگر ایک ناظرین فائلوں کی ترسیل پر توجہ کی ضرورت ہے.
vi: Thông báo đã tắt. Vox.md không thể cảnh báo bạn nếu một giao hàng tệp không được giám sát cần sự chú ý.
zh_hans: 通知已关闭。 Vox.md 不能提醒您,如果无人监督的文件交付需要注意。
zh_hant: 通知已關閉。 Vox.md 不能提醒您,如果無人監督的文件交付需要注意。

source: Now press a letter, number, Space, arrow, or function key to finish the shortcut.
ar: الآن اضغط على كلمة، عدد، مساحة، ألقاب أو مفتاح العلامة التجارية لتكمل المفتاح.
bn: এখন সংক্ষিপ্তটি শেষ করার জন্য একটি চিঠি, সংখ্যা, স্পেস, পাইল বা ফাংশন কী চাপুন।
de: Drücken Sie nun einen Buchstaben, eine Zahl, die Leertaste, eine Pfeil- oder Funktionstaste, um das Tastenkürzel abzuschließen.
es: Presione una letra, número, espacio, flecha o tecla de función para terminar el acortador.
fr: Appuyez maintenant sur une lettre, un nombre, un espace, une flèche ou une clé de fonction pour terminer le raccourci.
hi: अब संक्षिप्त को पूरा करने के लिए एक पत्र, संख्या, स्पेस, तीर या फ़ंक्शन कुंजी दबाएं।
id: Sekarang tekan huruf, angka, ruang, panah, atau tombol fungsi untuk menyelesaikan pendekatan.
it: Ora premere una lettera, un numero, uno spazio, una freccia o una chiave di funzione per completare la raccolta.
ja: 次に、文字、数字、スペース、矢印、または関数キーを押して、ショートカットを完了します。
ko: 이제 문자, 숫자, 공간, 화살표 또는 함수 키를 누르고 간단한 단계를 완료합니다.
nl: Druk nu op een letter, getal, ruimte, pijl of functie-toets om de snelkoppeling te voltooien.
pl: Teraz naciśnij literę, liczbę, przestrzeń, strzałkę lub klucz funkcji, aby zakończyć skrót.
pt_br: Agora pressione uma letra, número, espaço, seta ou tecla de função para terminar o atalho.
ru: Теперь нажмите букву, число, пространство, стрелку или клавишу функции, чтобы закончить сокращение.
ta: இப்போது ஒரு வேத, எண், Space, அலை அல்லது செயல்பாடு கிளிக் முடிவு செய்ய.
th: ตอนนี้กดตัวอักษรหมายเลขพื้นที่ปุ่มลูกศรหรือคีย์ฟังก์ชั่นเพื่อเสร็จสิ้นการสกัด
tr: Şimdi kısayolunu tamamlamak için bir harf, sayı, uzay, ok veya işlev tuşuna basın.
uk: Натисніть клавішу літери, числа, простір, стрілку або функцію, щоб завершити коротку відгук.
ur: اب ایک خط، نمبر، جگہ، پھاڑ یا تقریب کی کلید پر کلک کریں تا کہ جلد ختم ہو جائے.
vi: Bây giờ nhấn một chữ cái, số, không gian, mũi tên hoặc phím chức năng để hoàn thành phím tắt.
zh_hans: 现在,按一个字母、数字、空间、箭头或函数键来完成快捷键。
zh_hant: 現在,按一個字母、數字、空間、箭頭或函數鍵來完成快捷鍵。

source: OFF
ar: خارج
bn: বাইরে
es: fuera
fr: hors
hi: बाहर
it: fuori
ja: オフ
ko: 밖으로
pt_br: fora
ru: От
ta: வெளியே
th: ปิด
tr: Dışarı
uk: ЗВЯТ
ur: سے باہر
zh_hans: 离
zh_hant: 離

source: ON-DEVICE TRANSCRIPTION
ar: الترجمة على الأجهزة
bn: ডিভাইসের উপর অনুবাদ
de: TRANSKRIPTION AUF DEM GERÄT
es: Transcripción en dispositivo
fr: Transcription sur appareil
hi: On-Device अनुवाद
id: Transaksi On-Device
it: Trascrizione On-Device
ja: デバイス翻訳
ko: 기기 전환
nl: On-Device transcriptie
pl: Transpozycja na urządzeniu
pt_br: Transcrição On-Device
ru: On-Device перевод
ta: On-Device மாற்றங்கள்
th: การแปลง On-Device
tr: On-Device Transcription Kullanımı
uk: On-Device переклад
ur: آلات پر ترجمہ
vi: On-Device Transcription Giao dịch
zh_hans: 设备转换
zh_hant: 設備轉換
